tap 'caskroom/cask'
tap 'github/bootstrap'
tap 'heroku/brew'
tap 'homebrew/versions'
tap 'homebrew/homebrew-php'
tap 'homebrew/science'
tap 'neomutt/homebrew-neomutt'
brew 'ack'
brew 'awscli'
brew 'cfssl'
brew 'cmus'
brew 'dnsmasq'
brew 'exiftool'
brew 'fzf'
brew 'git'
brew 'git-lfs'
brew 'gifify'
brew 'gifsicle'
brew 'geoip'
brew 'gpg-agent'
brew 'heroku'
brew 'hub'
brew 'imagemagick'
brew 'isync'
brew 'jq'
brew 'jrnl'
brew 'keybase'
brew 'libexif'
brew 'links'
brew 'msmtp'
brew 'neomutt', args: ["with-notmuch-patch"]
brew 'nginx'
brew 'newsbeuter'
brew 'nmap'
brew 'node'
brew 'notmuch'
brew 'openssl'
brew 'pandoc'
brew 'pandoc-citeproc'
### brew 'php56-xdebug'
brew 'ruby-build'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'rrdtool'
brew 'shellcheck'
brew 'siege'
brew 'sdl2'
brew 'tidy-html5'
brew 'tmux'
brew 'tinyproxy'
brew 'vips'
brew 'wget'
brew 'youtube-dl'
brew 'mysql@5.7'
cask 'alfred'
cask 'arq'
cask 'atom'
cask 'basictex'
cask 'bibdesk'
cask 'cloak'
cask 'cyberduck'
cask 'dash'
cask 'docker'
cask 'doomsday-engine'
cask 'dropbox'
cask 'fantastical'
cask 'fitbit-connect'
cask 'flux'
cask 'garmin-express'
cask 'github-desktop'
cask 'google-chrome'
cask 'gpgtools'
cask 'graphiql'
cask 'hammerspoon'
cask 'handbrake'
cask 'iterm2'
cask 'lastpass'
cask 'licecap'
cask 'qlmarkdown'
cask 'qlstephen'
cask 'rar'
cask 'skitch'
cask 'skype'
cask 'slack'
cask 'spotify'
cask 'textual'
cask 'the-unarchiver'
cask 'transmission'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'
cask 'vox'
cask 'vmware-fusion'
cask 'yubikey-personalization-gui'
