tap 'caskroom/cask'
tap 'github/bootstrap'
tap 'homebrew/versions'
tap 'homebrew/homebrew-php'
tap 'homebrew/science'
brew 'ack'
brew 'ansible'
brew 'awscli'
brew 'cfssl'
brew 'cmus'
brew 'dnsmasq'
brew 'ec2-api-tools'
brew 'git'
brew 'git-lfs'
brew 'geoip'
brew 'gpg-agent'
brew 'hub'
brew 'imagemagick'
brew 'jq'
brew 'keybase'
brew 'mutt'
brew 'nginx'
brew 'php56'
brew 'php56-xdebug'
brew 'ruby-build'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'rrdtool'
brew 'siege'
brew 'tmux'
brew 'tinyproxy'
brew 'vips'
brew 'wget'
brew 'youtube-dl'
brew 'homebrew/versions/go14'
brew 'mysql@5.6'
cask 'adium'
cask 'alfred'
cask 'arq'
cask 'atom'
cask 'charles'
cask 'cloak'
cask 'dash'
cask 'doomsday-engine'
cask 'dropbox'
cask 'fantastical'
cask 'fitbit-connect'
cask 'flux'
cask 'garmin-express'
cask 'github-desktop'
cask 'google-chrome'
cask 'gpgtools'
cask 'hammerspoon'
cask 'handbrake'
cask 'iterm2'
cask 'lastpass'
cask 'licecap'
cask 'node'
cask 'nmap'
cask 'qlmarkdown'
cask 'skitch'
cask 'skype'
cask 'slack'
cask 'spotify'
cask 'textexpander'
cask 'textual'
cask 'transmission'
cask 'tunnelbear'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'
cask 'vmware-fusion'
cask 'wireshark'
cask 'yubikey-personalization-gui'
