tap 'caskroom/cask'
tap 'github/bootstrap'
tap 'heroku/brew'
tap 'neomutt/homebrew-neomutt'
tap 'osx-cross/avr'
tap 'tinygo-org/tools'
tap 'yqrashawn/goku'
brew 'avr-gcc'
brew 'avrdude'
brew 'awscli'
brew 'bat'
brew 'bitwarden-cli'
brew 'cfssl'
brew 'cmus'
brew 'ctags'
brew 'dnsmasq'
brew 'exiftool'
brew 'fzf'
brew 'git'
brew 'git-lfs'
brew 'gifify'
brew 'gifsicle'
brew 'github/packages/ghcs'
brew 'geoip'
brew 'gpg-agent'
brew 'heroku'
brew 'html-xml-utils'
brew 'hub'
brew 'imagemagick'
brew 'isync'
brew 'jq'
brew 'jrnl'
brew 'keybase'
brew 'libexif'
brew 'links'
brew 'msmtp'
brew 'neomutt', args: ["with-notmuch-patch"]
brew 'nginx'
brew 'newsbeuter'
brew 'nmap'
brew 'node'
brew 'notmuch'
brew 'openssl'
brew 'pandoc'
brew 'pandoc-citeproc'
brew 'php@7.2'
brew 'ruby-build'
brew 'rbenv'
brew 'reattach-to-user-namespace'
brew 'shellcheck'
brew 'sdl2'
brew 'task'
brew 'tinygo'
brew 'the_silver_searcher'
brew 'tidy-html5'
brew 'tig'
brew 'timewarrior'
brew 'tmux'
brew 'tinyproxy'
brew 'vim'
brew 'vips'
brew 'wget'
brew 'goku'
brew 'youtube-dl'
brew 'mysql@5.7'
cask '1password'
cask 'alfred'
cask 'arq'
cask 'atom'
cask 'basictex'
cask 'bibdesk'
cask 'bitwarden'
cask 'cyberduck'
cask 'dash'
cask 'docker'
cask 'dropbox'
cask 'fantastical'
cask 'flux'
cask 'github-desktop'
cask 'google-chrome'
cask 'gpg-suite'
cask 'graphiql'
cask 'hammerspoon'
cask 'handbrake'
cask 'iterm2'
cask 'keyboard-maestro'
cask 'keycastr'
cask 'lastpass'
cask 'licecap'
cask 'ngrok'
cask 'obs'
cask 'paw'
cask 'qlmarkdown'
cask 'qlstephen'
cask 'rar'
cask 'skitch'
cask 'slack'
cask 'spotify'
cask 'textual'
cask 'the-unarchiver'
cask 'transmission'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'
cask 'vmware-fusion'
cask 'yubikey-personalization-gui'
cask 'zoom'
